{
  "MarketingSpotData": [
    {
      "nextTimeLimit": "-1",
      "defaultContentDisplaySequence": [
        {
          "resultId": "715846484",
          "resultFormat": "MarketingContent",
          "displaySequence": "1.0"
        }
      ],
      "marketingSpotIdentifier": "715848084",
      "behavior": "0",
      "eSpotName": "ems_ayuda_soporte",
      "baseMarketingSpotActivityData": [
        {
          "contentFormatName": "Text",
          "baseMarketingSpotActivityName": "ems_ayuda_soporte",
          "contentClickAction": "None",
          "contentId": "715846484",
          "baseMarketingSpotActivityID": "715846484",
          "contentName": "ems_ayuda_soporte",
          "baseMarketingSpotDataType": "MarketingContent",
          "activityIdentifierID": "0",
          "MarketingContentDescription": [
            {}
          ],
          "marketingContentDescription": [
            {
              "marketingText": "{    \"title\": \"Preguntas Frecuentes\",    \"sections\": [      {        \"title\": \"¿Como comprar?\",        \"icon\": \"ico_compraMovil\",        \"questions\": [          {            \"title\": \"¿Cómo puedo comprar en la tienda online de Claro?\",            \"description\": \"Muy fácil, primero debes seleccionar el equipo que quieres comprar en el catálogo de productos disponible en https://tienda.claro.com.co. Una vez que lo escojas debes dar clic en el botón “Agregar al carro de compras” y luego seleccionar la opción comprar. Posteriormente debes registrarte o iniciar sesión con tu usuario y contraseña de Mi Claro, completar la información para el envío a domicilio de tu equipo, realizar el pago con cualquiera de nuestros medios disponibles y ya está.\"          },          {            \"title\": \"¿Cómo buscar un producto?\",            \"description\": \"En la esquina superior derecha de nuestro sitio web tenemos disponible un buscador donde podrás escribir el nombre del producto que quieres buscar. Te mostraremos los resultados que más se asemejen a tu búsqueda.\"          },          {            \"title\": \"¿Cómo saber si hay unidades disponibles?\",            \"description\": \"Debes ingresar al detalle de nuestros productos, dando clic sobre su imagen en el catálogo. Al ingresar al detalle podrás ver si hay unidades disponibles.\"          },          {            \"title\": \"¿Cómo elimino un producto del carro de compras?\",            \"description\": \"Puedes eliminar los productos que hayas agregado al carro de compras de dos maneras. Puedes dar clic sobre el link 'eliminar', esta acción eliminará totalmente el producto de tu carrito de compras. Puedes dar clic en el botón '-' ubicado en la opción de cantidad del carro de compras. Con esta acción puedes eliminar cantidades de un producto, una vez llegues a cero el producto se eliminará del carro de compra.\"          },          {            \"title\": \"¿En la tienda online de Claro consigo los mismos productos que en los puntos de venta?\",            \"description\": \"Generalmente contamos con los mismos inventarios, incluyendo referencias de todas las categorías en nuestro portafolio de productos. Sin embargo, todas nuestras ofertas están sujetas a la disponibilidad de inventario en cada punto de venta.\"          },          {            \"title\": \"¿En la tienda online de Claro encuentro los mismos precios y promociones que en los puntos de venta?\",            \"description\": \"Por lo general sí tenemos los mismos precios y promociones en todos nuestros canales de venta. Sin embargo, ocasionalmente ofrecemos promociones por tiempo limitado a través de la tienda online y App Mi Claro.\"          },          {            \"title\": \"¿Los precios informados en la tienda online de Claro incluyen impuestos?\",            \"description\": \"Sí, los precios que informamos para los productos de nuestro portafolio incluyen todos los impuestos aplicables.\"          },          {            \"title\": \"¿Los precios incluyen el costo de envío del equipo a mi domicilio?\",            \"description\": \"Actualmente el envío de los equipos que adquieras en la tienda online de Claro a tu domicilio no tiene ningún costo. Esto hace parte del valor agregado que Claro tiene para ti.\"          },          {            \"title\": \"¿Hay restricciones en el número de artículos que puedo comprar en la tienda online de Claro?\",            \"description\": \"Por tu seguridad, actualmente nuestros usuarios pueden realizar compras por períodos de 30 días, estas compras se pueden realizar en un máximo de 4 productos o por un monto total a el producto de mayor valor disponible en el catálogo. Para ventas financiadas, podrás agregar un producto al carro de compra.\"          },          {            \"title\": \"¿Es seguro comprar en la tienda.claro.com.co?\",            \"description\": \"Sí, nuestra página cuenta con certificación de seguridad que lo acredita como sitio seguro.\"          }        ]      },      {        \"title\": \"Mi cuenta\",        \"icon\": \"ico_miClaro\",        \"questions\": [          {            \"title\": \"¿Para hacer una compra en la tienda online de Claro debo registrarme?\",            \"description\": \"Sí, es necesario que te registres para poder realizar compras en nuestra tienda. Si ya estás registrado en Mi Claro, puedes usar tú mismo usuario y contraseña para iniciar sesión.\"          },          {            \"title\": \"¿Para que sirve crear una cuenta en tienda.claro.com.co?\",            \"description\": \"Con tu usuario y contraseña de la tienda.claro.com.co también podrás acceder a Mi Claro, desde donde puedes autogestionar tus cuentas Postpago, Prepago y Hogar (consultar tus consumos, pagar tus facturas, registrar tus elegidos, cambiar tu cuenta WiFi, entre otras acciones). Adicional a esto podrás estar enterado de todas nuestras promociones y ofertas.\"          },          {            \"title\": \"¿Cómo accedo a mi cuenta?\",            \"description\": \"Para acceder a tu cuenta, deberás ingresar a tienda.claro.com.ec, dar clic en el botón “Iniciar sesión” en la parte superior derecha de la página, si ya te encuentras registrado en la tienda o en Mi Claro ingresar tu usuario y contraseña, o de lo contrario podrás crear tu cuenta mediante esta misma opción.\"          },          {            \"title\": \"¿Cómo administro mis datos?\",            \"description\": \"Una vez ingreses a tu cuenta con tu usuario y contraseña, debes dar clic sobre la opción “Mi Cuenta” en la parte superior derecha de la página, cerca al carrito de compra. Debes ingresar en el módulo de información donde podrás ver o gestionar las opciones: Mi perfil, Mis pedidos, Mis direcciones.\"          },          {            \"title\": \"¿Qué debo hacer si olvidé mi contraseña?\",            \"description\": \"Desde la opción 'Iniciar sesión' podrás usar la opción '¿Olvidaste tu contraseña?'. Utilizando esta opción podrás recibir en tu correo electrónico registrando una contraseña de acceso temporal a la Tienda. Con esta podrás acceder y una vez lo hagas, el sistema te solicitará que actualices tu contraseña.\"          }        ]      },      {        \"title\": \"Métodos de pago\",        \"icon\": \"ico_cargaInicial\",        \"questions\": [            {                \"title\": \"¿Con qué medios puedo pagar mis compras en la tienda online de Claro?\",                \"description\": \"Puedes realizar tus pagos con tarjeta débito PSE, crédito (Mastercard, Visa, Dinners, American Express, Codensa), DaviPlata, Pin de Pagos, Pago a Cuotas con Addi. También puedes adquirir tus productos pago a cuotas a través de la factura Claro móvil u hogar , opera bajo la modalidad de venta con financiación (la venta a crédito está sujeta a la calificación en centrales de riesgo y matriz de crédito). Para recibir el beneficio debes estar al día en pagos de tus servicios o productos vigentes. No aplica si tienes un proceso de financiación vigente.\"            },          {            \"title\": \"¿Puedo pagar con mi tarjeta internacional?\",            \"description\": \"En este momento no contamos con la posibilidad de recibir pagos con tarjetas que no hayan sido expedidas en Colombia.\"          },          {            \"title\": \"¿Puedo pagar una parte con una tarjeta o cuenta y el saldo con otra?\",            \"description\": \"Debes realizar el pago total de tu compra con una sola tarjeta.\"          },          {            \"title\": \"¿El pago es seguro?\",            \"description\": \"Nuestra plataforma realiza pagos por una plataforma segura con certificación de seguridad PCI a través de PayU y ACH.\"          },          {            \"title\": \"¿Qué información me pide el sistema si elijo DaviPlata como medio de pago?\",            \"description\": \"El sistema te solicitará el tipo y número de identificación del titular del DaviPlata. Luego se remitirá al número celular registrado en el Daviplata, un código de 6 dígitos para formalizar el pago.\"          },          {            \"title\": \"¿Qué sucede si no me llega el código al número de celular?\",            \"description\": \"Por favor asegúrate que hayas diligenciado correctamente tus datos de tipo y número de indentificación, ya que el código de 6 dígitps se envía al DaviPlata asociado al documento indicado. En caso de presentar inconvenientes ingresa al APP DaviPlata desde el celular a través del botón '¿Necesita Ayuda?', por SMS al 85888 o comunicándote al #688 desde tu celular.\"          },          {            \"title\": \"Tengo otras inquietudes relacionadas con mi DaviPlata\",            \"description\": \"Puedes comunicarte a los canales de atención de DaviPlata las 24 horas del día, así:chat es el App DaviPlata a través del botón '¿Necesita Ayuda?', por SMS al 85888 o comunicándote al #688 desde tu celular\"          },          {            \"title\": \"No recuerdo si tengo activo DaviPlata, ¿qué debo hacer?\",            \"description\": \"Por favor ingresa al APP Daviplata y realiza el proceso de registro con tipo y número de identificación. Si ya estás registrado, el sistema te permitirá recuperar la contraseña. En caso de presentar alguna novedad comunícate con el chat de soporte a través del botón '¿Necesita Ayuda?', por SMS al 85888 o comunicándote al #688 desde tu celular.\"          },          {            \"title\": \"¿Qué debo hacer si la transacción desde mi DaviPlata no fué aprobada?\",            \"description\": \"Por favor asegúrate que hayas diligenciado correctamente el código de 6 dígitos que se envía al número registrado en Daviplata y en caso de presentar inconvenientes ingresa al APP DaviPlata desde tu celular a través del botón '¿Necesita Ayuda?', por SMS a 85888 o comunicándote al #688 desde tu celular.\"          },          {            \"title\": \"¿Qué información me pide el sistema si elijo 'Pago en efectivo - Pin de pagos' como medio de pago?\",            \"description\": \"El sistema permite seleccionar el método de notificación para obtener el PIN mediante las opciones de correo electrónico o mensaje de texto. Posteriormente debes ingresar correo o número celular.\"          }          ,          {            \"title\": \"¿Qué sucede si no me llega el código al número de celular?\",            \"description\": \"Por favor asegúrate que hayas diligenciado correctamente tus datos de correo o número de línea móvil. Es este el medio por el cual te notificaremos el estado de tus pagos, adicionalmente en pantalla tendrás la posibilidad de visualizar el código PIN generado para realizar el pago de tu producto. De la misma manera en el resumen de la compra que se envía a tu correo estará relacionado también el PIN.\"          }          ,          {            \"title\": \"¿Dónde puedo pagar mi PIN?\",            \"description\": \"Los pagos pueden realizarse en sucursales del banco Davivienda, mediante un 'Formato de convenios empresariales', indicando como nombre del convenio 'Claro  pin de pagos', Código convenio: '1314608', en la referencia 1, debes registrar el número de PIN generado en el proceso de compra. Adicionalmente puedes realizar el pago de tu Pin mediante la App de daviplata, seleccionando el mismo convenio. Para realizar el pago por este medio debes ingresar el código completo (10 digitos).\"          },          {            \"title\": \"Vigencia del PIN de pagos\",            \"description\": \"Los pines generados por la Tienda online Claro tendrán un vigencia de 24 horas, en este tiempo, debes realizar el pago en una de las sucursales del banco Davivienda.\"          },          {            \"title\": \"¿Qué debo hacer si realice el pago del PIN y me notifican que PIN venció?\",            \"description\": \"Debes realizar el seguimiento de tu orden mediante la Tienda para confirmar el avance en la entrega de tu producto, en ocasiones por fallas de comunicación entre los sistemas se presenta retrasos en la actualización de pagos. Si definitivamente no aparece relacionado tu pago puedes dirigirte a nuestros canales de atención con el soporte de pago y el número de tu pedido puedes generar la solicitud de revisión.\"          },          {            \"title\": \"Adquirí un producto en Claro, el cual pague con Pin de pagos, pero tengo una novedad con el producto ¿Qué debo hacer?\",            \"description\": \"CLARO tiene habilitados los siguientes mecanismos para la presentación de PQR: <ol><li>De forma verbal a través del *611 desde su móvil CLARO, de manera gratuita al 018000 341818 o en Bogotá al 7441818.</li><li>A través de los Centro de Atención y Ventas (CAV) o de los Centros de Pagos y Servicios (CPS) habilitados, los cuales podrá consultar en el siguiente link: https://www.claro.com.co/personas/soporte/cavs/</li><li>Por correo certificado: Carrera 68A#24B-10 en Bogotá D.C.</li><li>Por correo electrónico: solucionesclaro@claro.com.co</li><li>Página web: www.claro.com.co</li><li>Facebook: https://www.facebook.com/ClaroCol g) Fax: 7421285.</li></ol>\"          },          {            \"title\": \"¿Qué debo hacer si quiero anular mi pago con Pin de pagos?\",            \"description\": \"Debes remitirte a los canales de atención de Claro y proporcionar los datos de la compra (número de pedido, datos del comprador y soporte de pago) para tramitar la devolución de tú dinero. Las devoluciones de dinero serán efectuadas en los centros de atención de Claro, previa revisión y aprobación con la entidad bancaria.\"          },          {            \"title\": \"¿Qué es ADDI?\",            \"description\": \"Es una compañía de tecnología que busca habilitar e impulsar el comercio digital, a través de financiación accesible y práctica.\"          },          {            \"title\": \"¿Cómo se crea un usuario ADDI?\",            \"description\": \"Para tener una cuenta de usuario en el portal del cliente de ADDI, se debe realizar la primera compra a crédito en el portal CLARO. Al finalizar la compra, se recibirá un correo electrónico para realizar la activación de la cuenta e ingresar a consultar el estado de los créditos activos.\"          },          {            \"title\": \"¿Cuáles son los requisitos para solicitar un crédito ADDI?\",            \"description\": \"<ol><li>Ser mayor de edad.</li><li>Número de cédula.</li><li>Celular propio con acceso a WhatsApp.</li><li>Una dirección de correo electrónico valida.</li></ol> Sin papeleo, sin referencias. No se solicita certificados de ingreso, pagarés, ni ninguna otra documentación.\"          },          {            \"title\": \"¿Cuántas cuotas tienen los créditos ADDI?\",            \"description\": \"ADDI ofrece créditos con plazos que dependen del perfil del cliente y del monto que se esté solicitando (3 meses - 6 meses - 9 meses -12 meses -18 meses y 24 meses). ADDI no exige el pago de un número mínimo de cuotas, y el cliente podrá realizar en cualquier momento pagos anticipados de su crédito, incluyendo la cancelación total del mismo, sin ninguna penalidad o costo adicional.\"          },          {            \"title\": \"¿Por qué no se otorgaría un crédito ADDI?\",            \"description\": \"Esto se puede deber al perfil crediticio del solicitante o algún problema durante la verificación de su identidad.\"          },          {            \"title\": \"¿Cómo se pueden pagar las cuotas ADDI?\",            \"description\": \"<ol><li>Se pueden pagar en línea de forma segura por PSE.</li><li>Por APP o Sucursal Virtual Bancolombia.</li><li>En efectivo en puntos Baloto, Carulla, Éxito y muchos más.</li><li>En Corresponsal Bancario, Cajero Multiservicio o Sucursal Bancolombia</li></ol> IMPORTANTE: Las únicas formas de pago autorizadas son las que se encuentran aquí. Ninguna persona está autorizada para recibir pagos a nombre de ADDI.\"          }        ]      },      {        \"title\": \"Métodos de entrega \",        \"icon\": \"ico_agilice\",        \"questions\": [          {            \"title\": \"¿Cuál es el costo de envío de los productos que compre a través de la tienda online?\",            \"description\": \"Actualmente el envío de los equipos que adquieras en la tienda online de Claro a tu domicilio no tiene ningún costo. Esto hace parte del valor agregado que Claro tiene para ti.\"          },          {            \"title\": \"¿Cuál es el tiempo de entrega de mi pedido?\",            \"description\": \"Entregaremos tu pedido dentro de los 6 días hábiles siguientes a tu compra si tu domicilio está ubicado en las ciudades principales, dentro de los 9 días hábiles siguientes si tu domicilio está ubicado en ciudades intermedias. Nuestro servicio de entrega a domicilio, está sujeto a disponibilidad de cobertura. Las fechas de las entregas podrán estar sujetas a cambios de agendamiento en caso de generarse restricciones de movilidad por parte de las autoridades. Todo cambio en la programación de entregas relacionado con las medidas anteriormente mencionadas será previamente informado por nuestros canales de comunicación al cliente.\"          },          {            \"title\": \"¿Puedo recoger el producto (es decir que no me lo envíen?\",            \"description\": \"Por el momento solo realizamos entregas a domicilio. Próximamente tendremos disponible para ti la opción de reclamar tu compra en alguno de nuestros puntos de venta.\"          },          {            \"title\": \"¿Puedo hacer comprar desde fuera de Colombia?\",            \"description\": \"Puedes realizar compras desde cualquier lugar. Sin embargo, ten en cuenta que solo recibimos tarjetas que hayan sido expedidas en Colombia y solo realizamos envíos a nivel nacional.\"          },          {            \"title\": \"¿Envía fuera de Colombia?\",            \"description\": \"Por el momento solo realizamos entregas en el territorio colombiano.\"          },          {            \"title\": \"¿Puedo autorizar a otra persona para que reciba mi pedido?\",            \"description\": \"Sí lo puedes hacer, la plataforma te da esta opción y al momento de la entrega la persona autorizada debe entregar la carta de autorización con una copia de tu cédula.\"          },          {            \"title\": \"¿Qué hago si no estaba presente en el momento de la entrega?\",            \"description\": \"Te contactaremos para agendar nuevamente la entrega, o nos puedes escribir al correo tiendavirtual@claro.com.co.\"          },          {            \"title\": \"¿Puedo solicitar que entreguen mi producto en otra dirección diferente a mi domicilio?\",            \"description\": \"Sí, podemos entregar tu compra en la dirección que desees, sujeto a nuestra cobertura. Al momento de la compra deberás indicar la dirección de entrega.\"          },          {            \"title\": \"¿Cómo consulto el estado de mi pedido?\",            \"description\": \"Ingresa a nuestra la tienda y selecciona la opción “Consulta el estado de tu pedido”. Allí podrás ingresar el número de pedido que te asignó la tienda y te informaremos el estado del mismo. Puedes realizar la consulta del estado de tu pedido de 2 maneras: <ol><li>Busca en la parte superior el botón “Consulta el estado de tu pedido” o en el menú de la tienda y da clic sobre él, esta acción te re direccionará a una pantalla donde debes ingresar el número de pedido.</li><li>Una vez ingreses con usuario y contraseña, debes dar clic sobre la opción “Mi Cuenta”, ingresarás en el módulo de información donde podrás ver tus pedidos.</li></ol>\"          },          {            \"title\": \"¿Qué hago si la entrega de mi producto está retrasada?\",            \"description\": \"Puedes contactarnos al correo tiendavirtual@claro.com.co o comunicarte al teléfono 018000187895 o al *611 o al 7441818 o al 7500500.\"          }        ]      },      {        \"title\": \"Mis Pedidos\",        \"icon\": \"ico_comunidad\",        \"questions\": [          {            \"title\": \"¿Qué puedo hacer si el producto que compré a través de la tienda online de Claro presenta una falla?\",            \"description\": \"Todos los equipos que compres a través de la tienda online de Claro tienen garantía de 1 año. Para solicitar la efectividad de la garantía, acércate a uno de nuestros puntos de venta y servicio autorizados donde realizaremos la verificación correspondiente.\"          },          {            \"title\": \"¿Cómo solicito que se haga efectiva la garantía de mi equipo?\",            \"description\": \"Para solicitar la efectividad de la garantía, acércate a uno de nuestros puntos de venta y servicio autorizados donde realizaremos la verificación correspondiente.\"          },          {            \"title\": \"¿Por qué motivos se pierde la garantía del equipo?\",            \"description\": \"No podremos hacer efectiva la garantía de tu equipo en los siguientes eventos: <lo><li>En casos de fuerza mayor o caso fortuito;</li><li>Cuando la falla de tu equipo se haya producido como consecuencia del hecho de un tercero (por ejemplo si tu equipo es manipulado por un centro de servicio técnico no autorizado por Claro);</li><li>Cuando la falla de tu equipo se haya producido como consecuencia del uso indebido que hagas del mismo (por ejemplo cuando tu equipo tenga golpes, fisuras, o haya sido expuesto a condiciones de humedad), y</li><li>Cuando la falla de tu equipo se haya producido como consecuencia de no haber atendido las instrucciones de instalación, uso o mantenimiento indicadas en el manual del producto y en la garantía.</li></lo>\"          },          {            \"title\": \"¿Puedo devolver un producto que adquirí a través de la tienda online Claro?\",            \"description\": \"Dentro de los cinco (5) días hábiles siguientes a la entrega del producto, podrás ejercer el derecho de retracto previsto en el artículo 47 del Estatuto del Consumidor (Ley 1480 de 2011). Para ejercer el derecho de retracto puedes contactarnos al correo tiendavirtual@claro.com.co después de la entrega del producto dentro de los 5 días hábiles siguientes. Conoce las condiciones para ejercer el derecho de retracto en https://tienda.claro.com.co/wcsstore/Claro/images/contenidos/Terminos%20y%20Condiciones.pdf\"          },          {            \"title\": \"¿Cómo puedo retractarme de mi compra?\",            \"description\": \"El comprador tiene la posibilidad de retractarse de la compra dentro de los cinco(5)días hábiles siguientes a la entrega del Producto conforme a las reglas y excepciones previstas en el artículo 47 de la Ley 1480 de 2011 y a las condiciones generales que se detallan a continuación. No obstante, cuando un Producto tenga unas condiciones específicas para poder ejercer el derecho de retracto, éstas se especificarán en las características del Producto. <ul><li>Condiciones generales para el retracto <ul><li>El producto no debe estar averiado o deteriorado por acciones correspondientes al usuario o cliente.</li><li>El producto debe tener etiquetas, factura de venta, accesorios y empaques originales (incluyendo manuales, guías de uso, certificados de garantía, etc.).</li><li>El producto no debe mostrar señales de uso, suciedad o desgaste.</li><li>El comprador debe devolver el producto asumiendo el costo de la devolución.</li></ul></li><li>Condiciones Generales para el retracto de compra de servicios en la Tienda Virtual Claro: CLARO realizará el reintegro del dinero que el usuario hubiese pagado al momento de la suscripción del contrato o compra del producto, sin efectuar descuentos o retenciones dentro de los treinta (30) días calendario siguientes a la fecha en la que el usuario ejerció el derecho al retracto. El usuario puede solicitar el reembolso de su dinero en efectivo aportando los soportes necesarios para dicho trámite, la devolución de dineros en efectivo debe realizarse en centros de servicio (puntos autorizados). <ul><li>El usuario puede ejercer el derecho al retracto dentro de los cinco (5) días siguientes a la celebración del contrato, siempre y cuando la prestación del servicio contratado no haya empezado a ejecutarse en dicho plazo.</li></ul></li></ul>\"          },          {            \"title\": \"¿Cómo solicito una reversión del pago?\",            \"description\": \"Para el caso de los Productos y servicios adquiridos por medio de la utilización de tarjeta de crédito, débito o cualquier otro medio de pago electrónico y el usuario podrá solicitar la reversión de los pagos si se presenta alguno de los siguientes eventos: por ser objeto de fraude, corresponda a una operación no solicitada o el producto adquirido no sea recibido, o el producto entregado no corresponda a lo solicitado o sea defectuoso.<br> Para el caso de los Productos y servicios adquiridos por medio de la utilización de tarjeta de crédito, débito o cualquier otro medio de pago electrónico y el usuario podrá solicitar la reversión de los pagos si se presenta alguno de los siguientes eventos: por ser objeto de fraude, corresponda a una operación no solicitada o el producto adquirido no sea recibido, o el producto entregado no corresponda a lo solicitado o sea defectuoso.<br>Para el efecto, dentro de los cinco (5) días hábiles siguientes a la fecha en la que el usuario advirtió la existencia de la causal, el usuario debe solicitar (i) la reversión a su entidad bancaria y (ii) notificar a Claro sobre la existencia de la causal explicando las razones que fundamentan la solicitud, identificando la causal específica, identificando la cuenta, tarjeta o instrumento de pago al que fue cargada la operación en el formato dispuesto para ello en la página www.claro.com.co. Claro informará a la entidad bancaria acerca de la solicitud de reversión solicitada por el Usuario. Los participantes del proceso de pago dispondrán de quince (15) días hábiles para hacerla efectiva.<br>Para el efecto, dentro de los cinco (5) días hábiles siguientes a la fecha en la que el usuario advirtió la existencia de la causal, el usuario debe solicitar (i) la reversión a su entidad bancaria y (ii) notificar a Claro sobre la existencia de la causal explicando las razones que fundamentan la solicitud, identificando la causal específica, identificando la cuenta, tarjeta o instrumento de pago al que fue cargada la operación en el formato dispuesto para ello en la página www.claro.com.co. Claro informará a la entidad bancaria acerca de la solicitud de reversión solicitada por el Usuario. Los participantes del proceso de pago dispondrán de quince (15) días hábiles para hacerla efectiva.<br>En cualquier momento, el usuario podrá revocar la autorización para realizar pagos periódicos con cargo a sus tarjetas de crédito, éxito o cualquier otro instrumento de pago electrónico. En estos casos deberá comunicar a la entidad con la que pactó el débito automático. Si agotado el procedimiento descrito se cargan nuevos pagos, el usuario podrá solicitar la reversión del pago dentro de los cinco (5) días hábiles siguientes a que tenga conocimiento en los mismos términos indicados en el párrafo precedente. \"          },          {            \"title\": \"¿Qué hago si no veo reflejada mi reversión?\",            \"description\": \"Puedes comunicarte con nosotros a la línea gratuita nacional 018000187895, desde tu celular Claro al *611, en Bogotá al 7441818 o al 7500500, o al correo electrónico tiendavirtual@claro.com.co\"          }        ]      },      {        \"title\": \"Contáctanos\",        \"icon\": \"ico_atencionClientes\",        \"questions\": [          {            \"title\": \"¿A dónde me puedo comunicar si tengo una duda?\",            \"description\": \"Puedes comunicarte con nosotros a la línea gratuita nacional 018000187895, desde tu celular Claro al *611, en Bogotá al 7441818 o al 7500500, o al correo electrónico tiendavirtual@claro.com.co\"          }        ]      },      {        \"title\": \"Nuestras tiendas\",        \"icon\": \"ico_presenciaWeb\",        \"questions\": [          {            \"title\": \"\",            \"description\": \"Si deseas conocer los puntos de atención que tenemos para ti ingresa a https://www.claro.com.co/personas/soporte/cavs/), solo debes seleccionar el departamento y la ciudad en la que te encuentras ubicado y ¡listo!, podrás ver la dirección y horarios de atención de cada punto Claro.\"          }        ]      },      {        \"title\": \"Términos y condiciones \",        \"icon\": \"ico_cumplimientoNormas\",        \"questions\": [          {            \"title\": \"Tratamiento de datos\",            \"description\": \"El suscriptor y/o usuario da su consentimiento previo expreso e informado a Comcel S.A. para el tratamiento de sus datos personales, con el fin de perfeccionar la venta y realizar la entrega del equipo adquirido a través de la tienda online de Claro, así como fines promocionales, envío de información y publicidad de los productos y servicios de Comcel S.A. sus aliados comerciales y de terceros. Para ello, y a los efectos previstos en la Ley 1581 de 2012 y su Decreto Reglamentario 1377 de 2013 sobre protección de datos personales, Comcel S.A. adquieren la calidad de Responsables y Encargadas del tratamiento de los datos personales, dando cabal cumplimiento a las disposiciones de la Ley citada acorde con la política de tratamiento de datos disponible en http://www.claro.com.co/portal/recursos/co/legal-regulatorio/pdf/Politicas_Seguridad_Inf_Claro.pdf.<br>De conformidad con lo señalado en la normatividad vigente, el titular de los datos personales tendrá los siguientes derechos (i) Acceder en forma gratuita a los datos proporcionados a Comcel S.A. que hayan sido objeto de tratamiento. (ii) Conocer, actualizar y rectificar su información frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o a aquellos cuyo tratamiento esté prohibido o no haya sido autorizado. (iii) Solicitar prueba de la autorización otorgada (iv) Presentar ante la Superintendencia de Industria y Comercio (SIC) quejas por infracciones a lo dispuesto en la normatividad vigente. (v) Revocar la autorización y/o solicitar la supresión del dato cuando en el tratamiento no se respeten los principios, derechos y garantías constitucionales y legales, el cual procederá cuando la autoridad haya determinado que Comcel S.A. en el tratamiento ha incurrido en conductas contrarias a la Constitución y la normatividad vigente. (vi) Abstenerse de responder las preguntas sobre datos sensibles. Finalidad: Los datos personales suministrados serán incorporados a una base de datos, por tanto autorizo a Comcel S.A. a utilizar esta información para el envío y/o recepción de mensajes cortos de texto, correo electrónico y/o mensajes multimedia con fines comerciales y/o publicitarios. <br>Comcel S.A. mantendrán la confidencialidad de todos los datos personales registrados, en la página web de Claro.com.co, por los suscriptores y/o usuarios de Comcel S.A. así como toda aquella información que se llegue a conocer. Comcel S.A. no divulgarán esta información sin la previa autorización del titular de la misma, excepto en los casos en los cuales sea solicitada por mandato legal o judicial, que releve tal consentimiento. Comcel S.A. utilizarán las medidas técnicas, humanas y administrativas que sean necesarias para otorgar seguridad a los registros de los suscriptores y/o usuarios de Comcel S.A. evitando su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento.<br>El suscriptor y/o usuario debe mantener la confidencialidad de su contraseña. Si revela a otros su contraseña o comparte su cuenta y/o dispositivos con otras personas, deberá asumir toda la responsabilidad derivada de las acciones de dichas personas. El suscriptor y/o usuario es responsable de todo uso en su cuenta, incluyendo el uso no autorizado de terceros.\"          },          {            \"title\": \"Peticiones, quejas o reclamos\",            \"description\":\"Si tienes algún inconveniente con tu servicio puedes escribirnos https:www.claro.com.co/personas/legal-y-regulatorio/pqr/<br>¡Te ayudaremos con mucho gusto!\"          }        ]      }    ]  }",
              "language": "-5"
            }
          ],
          "contentFormatId": "2",
          "activityPriority": "1",
          "properties": [
            {
              "baseMarketingKey": "mktActivityDescription"
            },
            {
              "baseMarketingValue": "1.0",
              "baseMarketingKey": "displaySequence"
            }
          ],
          "contentStoreId": "9701"
        }
      ]
    }
  ],
  "resourceId": "https://localhost:8000/wcs/resources/store/9701/espot/ems_ayuda_soporte?catalogId=20000&DM_ReturnCatalogGroupId=true&DM_FilterResults=false&DM_ReqCmd=TopCategoriesDisplay&langId=-5",
  "resourceName": "espot"
}