{
  "MarketingSpotData": [
    {
      "nextTimeLimit": "-1",
      "defaultContentDisplaySequence": [
        {
          "resultId": "715846484",
          "resultFormat": "MarketingContent",
          "displaySequence": "2.0"
        }
      ],
      "marketingSpotIdentifier": "715848084",
      "behavior": "0",
      "eSpotName": "ZM_HELPSUPPORT",
      "baseMarketingSpotActivityData": [
        {
          "contentFormatName": "Text",
          "baseMarketingSpotActivityName": "CONTENT_HELPSUPPORT",
          "contentClickAction": "None",
          "contentId": "715846484",
          "baseMarketingSpotActivityID": "715846484",
          "contentName": "CONTENT_HELPSUPPORT",
          "baseMarketingSpotDataType": "MarketingContent",
          "activityIdentifierID": "0",
          "MarketingContentDescription": [{}],
          "marketingContentDescription": [
            {
              "marketingText": "{ \"title\": \"Preguntas Frecuentes\", \"sections\": [ { \"title\": \"&iquest;Como comprar?\", \"icon\": \"ico_compraMovil\", \"questions\": [ { \"title\": \"&iquest;C&oacute;mo puedo comprar en la tienda online de Claro?\", \"description\": \"Muy f&aacute;cil, primero debes seleccionar el equipo que quieres comprar en el cat&aacute;logo de productos disponible en https://tienda.claro.com.co. Una vez que lo escojas debes dar clic en el bot&oacute;n &ldquo;Agregar al carro de compras&rdquo; y luego seleccionar la opci&oacute;n comprar. Posteriormente debes registrarte o iniciar sesi&oacute;n con tu usuario y contrase&ntilde;a de Mi Claro, completar la informaci&oacute;n para el env&iacute;o a domicilio de tu equipo, realizar el pago con cualquiera de nuestros medios disponibles y ya est&aacute;.\" }, { \"title\": \"&iquest;C&oacute;mo buscar un producto?\", \"description\": \"En la esquina superior derecha de nuestro sitio web tenemos disponible un buscador donde podr&aacute;s escribir el nombre del producto que quieres buscar. Te mostraremos los resultados que m&aacute;s se asemejen a tu b&uacute;squeda.\" }, { \"title\": \"&iquest;C&oacute;mo saber si hay unidades disponibles?\", \"description\": \"Debes ingresar al detalle de nuestros productos, dando clic sobre su imagen en el cat&aacute;logo. Al ingresar al detalle podr&aacute;s ver si hay unidades disponibles.\" }, { \"title\": \"&iquest;C&oacute;mo elimino un producto del carro de compras?\", \"description\": \"Puedes eliminar los productos que hayas agregado al carro de compras de dos maneras. Puedes dar clic sobre el link 'eliminar', esta acci&oacute;n eliminar&aacute; totalmente el producto de tu carrito de compras. Puedes dar clic en el bot&oacute;n '-' ubicado en la opci&oacute;n de cantidad del carro de compras. Con esta acci&oacute;n puedes eliminar cantidades de un producto, una vez llegues a cero el producto se eliminar&aacute; del carro de compra.\" }, { \"title\": \"&iquest;En la tienda online de Claro consigo los mismos productos que en los puntos de venta?\", \"description\": \"Generalmente contamos con los mismos inventarios, incluyendo referencias de todas las categor&iacute;as en nuestro portafolio de productos. Sin embargo, todas nuestras ofertas est&aacute;n sujetas a la disponibilidad de inventario en cada punto de venta.\" }, { \"title\": \"&iquest;En la tienda online de Claro encuentro los mismos precios y promociones que en los puntos de venta?\", \"description\": \"Por lo general s&iacute; tenemos los mismos precios y promociones en todos nuestros canales de venta. Sin embargo, ocasionalmente ofrecemos promociones por tiempo limitado a trav&eacute;s de la tienda online y App Mi Claro.\" }, { \"title\": \"&iquest;Los precios informados en la tienda online de Claro incluyen impuestos?\", \"description\": \"S&iacute;, los precios que informamos para los productos de nuestro portafolio incluyen todos los impuestos aplicables.\" }, { \"title\": \"&iquest;Los precios incluyen el costo de env&iacute;o del equipo a mi domicilio?\", \"description\": \"Actualmente el env&iacute;o de los equipos que adquieras en la tienda online de Claro a tu domicilio no tiene ning&uacute;n costo. Esto hace parte del valor agregado que Claro tiene para ti.\" }, { \"title\": \"&iquest;Hay restricciones en el n&uacute;mero de art&iacute;culos que puedo comprar en la tienda online de Claro?\", \"description\": \"Por tu seguridad, actualmente nuestros usuarios pueden realizar compras por per&iacute;odos de 30 d&iacute;as, estas compras se pueden realizar en un m&aacute;ximo de 4 productos o por un monto total a el producto de mayor valor disponible en el cat&aacute;logo. Para ventas financiadas, podr&aacute;s agregar un producto al carro de compra.\" }, { \"title\": \"&iquest;Es seguro comprar en la tienda.claro.com.co?\", \"description\": \"S&iacute;, nuestra p&aacute;gina cuenta con certificaci&oacute;n de seguridad que lo acredita como sitio seguro.\" } ] }, { \"title\": \"Mi cuenta\", \"icon\": \"ico_miClaro\", \"questions\": [ { \"title\": \"&iquest;Para hacer una compra en la tienda online de Claro debo registrarme?\", \"description\": \"S&iacute;, es necesario que te registres para poder realizar compras en nuestra tienda. Si ya est&aacute;s registrado en Mi Claro, puedes usar t&uacute; mismo usuario y contrase&ntilde;a para iniciar sesi&oacute;n.\" }, { \"title\": \"&iquest;Para que sirve crear una cuenta en tienda.claro.com.co?\", \"description\": \"Con tu usuario y contrase&ntilde;a de la tienda.claro.com.co tambi&eacute;n podr&aacute;s acceder a Mi Claro, desde donde puedes autogestionar tus cuentas Postpago, Prepago y Hogar (consultar tus consumos, pagar tus facturas, registrar tus elegidos, cambiar tu cuenta WiFi, entre otras acciones). Adicional a esto podr&aacute;s estar enterado de todas nuestras promociones y ofertas.\" }, { \"title\": \"&iquest;C&oacute;mo accedo a mi cuenta?\", \"description\": \"Para acceder a tu cuenta, deber&aacute;s ingresar a tienda.claro.com.ec, dar clic en el bot&oacute;n &ldquo;Iniciar sesi&oacute;n&rdquo; en la parte superior derecha de la p&aacute;gina, si ya te encuentras registrado en la tienda o en Mi Claro ingresar tu usuario y contrase&ntilde;a, o de lo contrario podr&aacute;s crear tu cuenta mediante esta misma opci&oacute;n.\" }, { \"title\": \"&iquest;C&oacute;mo administro mis datos?\", \"description\": \"Una vez ingreses a tu cuenta con tu usuario y contrase&ntilde;a, debes dar clic sobre la opci&oacute;n &ldquo;Mi Cuenta&rdquo; en la parte superior derecha de la p&aacute;gina, cerca al carrito de compra. Debes ingresar en el m&oacute;dulo de informaci&oacute;n donde podr&aacute;s ver o gestionar las opciones: Mi perfil, Mis pedidos, Mis direcciones.\" }, { \"title\": \"&iquest;Qu&eacute; debo hacer si olvid&eacute; mi contrase&ntilde;a?\", \"description\": \"Desde la opci&oacute;n 'Iniciar sesi&oacute;n' podr&aacute;s usar la opci&oacute;n '&iquest;Olvidaste tu contrase&ntilde;a?'. Utilizando esta opci&oacute;n podr&aacute;s recibir en tu correo electr&oacute;nico registrando una contrase&ntilde;a de acceso temporal a la Tienda. Con esta podr&aacute;s acceder y una vez lo hagas, el sistema te solicitar&aacute; que actualices tu contrase&ntilde;a.\" } ] }, { \"title\": \"M&eacute;todos de pago\", \"icon\": \"ico_cargaInicial\", \"questions\": [ { \"title\": \"&iquest;Con qu&eacute; medios puedo pagar mis compras en la tienda online de Claro?\", \"description\": \"Puedes realizar tus pagos con tarjeta d&eacute;bito PSE, cr&eacute;dito (Mastercard, Visa, Dinners, American Express, Codensa), DaviPlata, Pin de Pagos, Pago a Cuotas con Addi. Tambi&eacute;n puedes adquirir tus productos pago a cuotas a trav&eacute;s de la factura Claro m&oacute;vil u hogar , opera bajo la modalidad de venta con financiaci&oacute;n (la venta a cr&eacute;dito est&aacute; sujeta a la calificaci&oacute;n en centrales de riesgo y matriz de cr&eacute;dito). Para recibir el beneficio debes estar al d&iacute;a en pagos de tus servicios o productos vigentes. No aplica si tienes un proceso de financiaci&oacute;n vigente.\" }, { \"title\": \"&iquest;Puedo pagar con mi tarjeta internacional?\", \"description\": \"En este momento no contamos con la posibilidad de recibir pagos con tarjetas que no hayan sido expedidas en Colombia.\" }, { \"title\": \"&iquest;Puedo pagar una parte con una tarjeta o cuenta y el saldo con otra?\", \"description\": \"Debes realizar el pago total de tu compra con una sola tarjeta.\" }, { \"title\": \"&iquest;El pago es seguro?\", \"description\": \"Nuestra plataforma realiza pagos por una plataforma segura con certificaci&oacute;n de seguridad PCI a trav&eacute;s de PayU y ACH.\" }, { \"title\": \"&iquest;Qu&eacute; informaci&oacute;n me pide el sistema si elijo DaviPlata como medio de pago?\", \"description\": \"El sistema te solicitar&aacute; el tipo y n&uacute;mero de identificaci&oacute;n del titular del DaviPlata. Luego se remitir&aacute; al n&uacute;mero celular registrado en el Daviplata, un c&oacute;digo de 6 d&iacute;gitos para formalizar el pago.\" }, { \"title\": \"&iquest;Qu&eacute; sucede si no me llega el c&oacute;digo al n&uacute;mero de celular?\", \"description\": \"Por favor aseg&uacute;rate que hayas diligenciado correctamente tus datos de tipo y n&uacute;mero de indentificaci&oacute;n, ya que el c&oacute;digo de 6 d&iacute;gitps se env&iacute;a al DaviPlata asociado al documento indicado. En caso de presentar inconvenientes ingresa al APP DaviPlata desde el celular a trav&eacute;s del bot&oacute;n '&iquest;Necesita Ayuda?', por SMS al 85888 o comunic&aacute;ndote al #688 desde tu celular.\" }, { \"title\": \"Tengo otras inquietudes relacionadas con mi DaviPlata\", \"description\": \"Puedes comunicarte a los canales de atenci&oacute;n de DaviPlata las 24 horas del d&iacute;a, as&iacute;:chat es el App DaviPlata a trav&eacute;s del bot&oacute;n '&iquest;Necesita Ayuda?', por SMS al 85888 o comunic&aacute;ndote al #688 desde tu celular\" }, { \"title\": \"No recuerdo si tengo activo DaviPlata, &iquest;qu&eacute; debo hacer?\", \"description\": \"Por favor ingresa al APP Daviplata y realiza el proceso de registro con tipo y n&uacute;mero de identificaci&oacute;n. Si ya est&aacute;s registrado, el sistema te permitir&aacute; recuperar la contrase&ntilde;a. En caso de presentar alguna novedad comun&iacute;cate con el chat de soporte a trav&eacute;s del bot&oacute;n '&iquest;Necesita Ayuda?', por SMS al 85888 o comunic&aacute;ndote al #688 desde tu celular.\" }, { \"title\": \"&iquest;Qu&eacute; debo hacer si la transacci&oacute;n desde mi DaviPlata no fu&eacute; aprobada?\", \"description\": \"Por favor aseg&uacute;rate que hayas diligenciado correctamente el c&oacute;digo de 6 d&iacute;gitos que se env&iacute;a al n&uacute;mero registrado en Daviplata y en caso de presentar inconvenientes ingresa al APP DaviPlata desde tu celular a trav&eacute;s del bot&oacute;n '&iquest;Necesita Ayuda?', por SMS a 85888 o comunic&aacute;ndote al #688 desde tu celular.\" }, { \"title\": \"&iquest;Qu&eacute; informaci&oacute;n me pide el sistema si elijo 'Pago en efectivo - Pin de pagos' como medio de pago?\", \"description\": \"El sistema permite seleccionar el m&eacute;todo de notificaci&oacute;n para obtener el PIN mediante las opciones de correo electr&oacute;nico o mensaje de texto. Posteriormente debes ingresar correo o n&uacute;mero celular.\" } , { \"title\": \"&iquest;Qu&eacute; sucede si no me llega el c&oacute;digo al n&uacute;mero de celular?\", \"description\": \"Por favor aseg&uacute;rate que hayas diligenciado correctamente tus datos de correo o n&uacute;mero de l&iacute;nea m&oacute;vil. Es este el medio por el cual te notificaremos el estado de tus pagos, adicionalmente en pantalla tendr&aacute;s la posibilidad de visualizar el c&oacute;digo PIN generado para realizar el pago de tu producto. De la misma manera en el resumen de la compra que se env&iacute;a a tu correo estar&aacute; relacionado tambi&eacute;n el PIN.\" } , { \"title\": \"&iquest;D&oacute;nde puedo pagar mi PIN?\", \"description\": \"Los pagos pueden realizarse en sucursales del banco Davivienda, mediante un 'Formato de convenios empresariales', indicando como nombre del convenio 'Claro pin de pagos', C&oacute;digo convenio: '1314608', en la referencia 1, debes registrar el n&uacute;mero de PIN generado en el proceso de compra. Adicionalmente puedes realizar el pago de tu Pin mediante la App de daviplata, seleccionando el mismo convenio. Para realizar el pago por este medio debes ingresar el c&oacute;digo completo (10 digitos).\" }, { \"title\": \"Vigencia del PIN de pagos\", \"description\": \"Los pines generados por la Tienda online Claro tendr&aacute;n un vigencia de 24 horas, en este tiempo, debes realizar el pago en una de las sucursales del banco Davivienda.\" }, { \"title\": \"&iquest;Qu&eacute; debo hacer si realice el pago del PIN y me notifican que PIN venci&oacute;?\", \"description\": \"Debes realizar el seguimiento de tu orden mediante la Tienda para confirmar el avance en la entrega de tu producto, en ocasiones por fallas de comunicaci&oacute;n entre los sistemas se presenta retrasos en la actualizaci&oacute;n de pagos. Si definitivamente no aparece relacionado tu pago puedes dirigirte a nuestros canales de atenci&oacute;n con el soporte de pago y el n&uacute;mero de tu pedido puedes generar la solicitud de revisi&oacute;n.\" }, { \"title\": \"Adquir&iacute; un producto en Claro, el cual pague con Pin de pagos, pero tengo una novedad con el producto &iquest;Qu&eacute; debo hacer?\", \"description\": \"CLARO tiene habilitados los siguientes mecanismos para la presentaci&oacute;n de PQR:<ol><li>De forma verbal a trav&eacute;s del *611 desde su m&oacute;vil CLARO, de manera gratuita al 018000 341818 o en Bogot&aacute; al 7441818.</li><li>A trav&eacute;s de los Centro de Atenci&oacute;n y Ventas (CAV) o de los Centros de Pagos y Servicios (CPS) habilitados, los cuales podr&aacute; consultar en el siguiente link: https://www.claro.com.co/personas/soporte/cavs/</li><li>Por correo certificado: Carrera 68A#24B-10 en Bogot&aacute; D.C.</li><li>Por correo electr&oacute;nico: solucionesclaro@claro.com.co</li><li>P&aacute;gina web: www.claro.com.co</li><li>Facebook: https://www.facebook.com/ClaroCol g) Fax: 7421285.</li></ol>\" }, { \"title\": \"&iquest;Qu&eacute; debo hacer si quiero anular mi pago con Pin de pagos?\", \"description\": \"Debes remitirte a los canales de atenci&oacute;n de Claro y proporcionar los datos de la compra (n&uacute;mero de pedido, datos del comprador y soporte de pago) para tramitar la devoluci&oacute;n de t&uacute; dinero. Las devoluciones de dinero ser&aacute;n efectuadas en los centros de atenci&oacute;n de Claro, previa revisi&oacute;n y aprobaci&oacute;n con la entidad bancaria.\" }, { \"title\": \"&iquest;Qu&eacute; es ADDI?\", \"description\": \"Es una compa&ntilde;&iacute;a de tecnolog&iacute;a que busca habilitar e impulsar el comercio digital, a trav&eacute;s de financiaci&oacute;n accesible y pr&aacute;ctica.\" }, { \"title\": \"&iquest;C&oacute;mo se crea un usuario ADDI?\", \"description\": \"Para tener una cuenta de usuario en el portal del cliente de ADDI, se debe realizar la primera compra a cr&eacute;dito en el portal CLARO. Al finalizar la compra, se recibir&aacute; un correo electr&oacute;nico para realizar la activaci&oacute;n de la cuenta e ingresar a consultar el estado de los cr&eacute;ditos activos.\" }, { \"title\": \"&iquest;Cu&aacute;les son los requisitos para solicitar un cr&eacute;dito ADDI?\", \"description\": \"<ol><li>Ser mayor de edad.</li><li>N&uacute;mero de c&eacute;dula.</li><li>Celular propio con acceso a WhatsApp.</li><li>Una direcci&oacute;n de correo electr&oacute;nico valida.</li></ol>Sin papeleo, sin referencias. No se solicita certificados de ingreso, pagar&eacute;s, ni ninguna otra documentaci&oacute;n.\" }, { \"title\": \"&iquest;Cu&aacute;ntas cuotas tienen los cr&eacute;ditos ADDI?\", \"description\": \"ADDI ofrece cr&eacute;ditos con plazos que dependen del perfil del cliente y del monto que se est&eacute; solicitando (3 meses - 6 meses - 9 meses -12 meses -18 meses y 24 meses). ADDI no exige el pago de un n&uacute;mero m&iacute;nimo de cuotas, y el cliente podr&aacute; realizar en cualquier momento pagos anticipados de su cr&eacute;dito, incluyendo la cancelaci&oacute;n total del mismo, sin ninguna penalidad o costo adicional.\" }, { \"title\": \"&iquest;Por qu&eacute; no se otorgar&iacute;a un cr&eacute;dito ADDI?\", \"description\": \"Esto se puede deber al perfil crediticio del solicitante o alg&uacute;n problema durante la verificaci&oacute;n de su identidad.\" }, { \"title\": \"&iquest;C&oacute;mo se pueden pagar las cuotas ADDI?\", \"description\": \"<ol><li>Se pueden pagar en l&iacute;nea de forma segura por PSE.</li><li>Por APP o Sucursal Virtual Bancolombia.</li><li>En efectivo en puntos Baloto, Carulla, &Eacute;xito y muchos m&aacute;s.</li><li>En Corresponsal Bancario, Cajero Multiservicio o Sucursal Bancolombia</li></ol>IMPORTANTE: Las &uacute;nicas formas de pago autorizadas son las que se encuentran aqu&iacute;. Ninguna persona est&aacute; autorizada para recibir pagos a nombre de ADDI.\" } ] }, { \"title\": \"M&eacute;todos de entrega \", \"icon\": \"ico_agilice\", \"questions\": [ { \"title\": \"&iquest;Cu&aacute;l es el costo de env&iacute;o de los productos que compre a trav&eacute;s de la tienda online?\", \"description\": \"Actualmente el env&iacute;o de los equipos que adquieras en la tienda online de Claro a tu domicilio no tiene ning&uacute;n costo. Esto hace parte del valor agregado que Claro tiene para ti.\" }, { \"title\": \"&iquest;Cu&aacute;l es el tiempo de entrega de mi pedido?\", \"description\": \"Entregaremos tu pedido dentro de los 6 d&iacute;as h&aacute;biles siguientes a tu compra si tu domicilio est&aacute; ubicado en las ciudades principales, dentro de los 9 d&iacute;as h&aacute;biles siguientes si tu domicilio est&aacute; ubicado en ciudades intermedias. Nuestro servicio de entrega a domicilio, est&aacute; sujeto a disponibilidad de cobertura. Las fechas de las entregas podr&aacute;n estar sujetas a cambios de agendamiento en caso de generarse restricciones de movilidad por parte de las autoridades. Todo cambio en la programaci&oacute;n de entregas relacionado con las medidas anteriormente mencionadas ser&aacute; previamente informado por nuestros canales de comunicaci&oacute;n al cliente.\" }, { \"title\": \"&iquest;Puedo recoger el producto (es decir que no me lo env&iacute;en?\", \"description\": \"Por el momento solo realizamos entregas a domicilio. Pr&oacute;ximamente tendremos disponible para ti la opci&oacute;n de reclamar tu compra en alguno de nuestros puntos de venta.\" }, { \"title\": \"&iquest;Puedo hacer comprar desde fuera de Colombia?\", \"description\": \"Puedes realizar compras desde cualquier lugar. Sin embargo, ten en cuenta que solo recibimos tarjetas que hayan sido expedidas en Colombia y solo realizamos env&iacute;os a nivel nacional.\" }, { \"title\": \"&iquest;Env&iacute;a fuera de Colombia?\", \"description\": \"Por el momento solo realizamos entregas en el territorio colombiano.\" }, { \"title\": \"&iquest;Puedo autorizar a otra persona para que reciba mi pedido?\", \"description\": \"S&iacute; lo puedes hacer, la plataforma te da esta opci&oacute;n y al momento de la entrega la persona autorizada debe entregar la carta de autorizaci&oacute;n con una copia de tu c&eacute;dula.\" }, { \"title\": \"&iquest;Qu&eacute; hago si no estaba presente en el momento de la entrega?\", \"description\": \"Te contactaremos para agendar nuevamente la entrega, o nos puedes escribir al correo tiendavirtual@claro.com.co.\" }, { \"title\": \"&iquest;Puedo solicitar que entreguen mi producto en otra direcci&oacute;n diferente a mi domicilio?\", \"description\": \"S&iacute;, podemos entregar tu compra en la direcci&oacute;n que desees, sujeto a nuestra cobertura. Al momento de la compra deber&aacute;s indicar la direcci&oacute;n de entrega.\" }, { \"title\": \"&iquest;C&oacute;mo consulto el estado de mi pedido?\", \"description\": \"Ingresa a nuestra la tienda y selecciona la opci&oacute;n &ldquo;Consulta el estado de tu pedido&rdquo;. All&iacute; podr&aacute;s ingresar el n&uacute;mero de pedido que te asign&oacute; la tienda y te informaremos el estado del mismo. Puedes realizar la consulta del estado de tu pedido de 2 maneras:<ol><li>Busca en la parte superior el bot&oacute;n &ldquo;Consulta el estado de tu pedido&rdquo; o en el men&uacute; de la tienda y da clic sobre &eacute;l, esta acci&oacute;n te re direccionar&aacute; a una pantalla donde debes ingresar el n&uacute;mero de pedido.</li><li>Una vez ingreses con usuario y contrase&ntilde;a, debes dar clic sobre la opci&oacute;n &ldquo;Mi Cuenta&rdquo;, ingresar&aacute;s en el m&oacute;dulo de informaci&oacute;n donde podr&aacute;s ver tus pedidos.</li></ol>\" }, { \"title\": \"&iquest;Qu&eacute; hago si la entrega de mi producto est&aacute; retrasada?\", \"description\": \"Puedes contactarnos al correo tiendavirtual@claro.com.co o comunicarte al tel&eacute;fono 018000187895 o al *611 o al 7441818 o al 7500500.\" } ] }, { \"title\": \"Mis Pedidos\", \"icon\": \"ico_comunidad\", \"questions\": [ { \"title\": \"&iquest;Qu&eacute; puedo hacer si el producto que compr&eacute; a trav&eacute;s de la tienda online de Claro presenta una falla?\", \"description\": \"Todos los equipos que compres a trav&eacute;s de la tienda online de Claro tienen garant&iacute;a de 1 a&ntilde;o. Para solicitar la efectividad de la garant&iacute;a, ac&eacute;rcate a uno de nuestros puntos de venta y servicio autorizados donde realizaremos la verificaci&oacute;n correspondiente.\" }, { \"title\": \"&iquest;C&oacute;mo solicito que se haga efectiva la garant&iacute;a de mi equipo?\", \"description\": \"Para solicitar la efectividad de la garant&iacute;a, ac&eacute;rcate a uno de nuestros puntos de venta y servicio autorizados donde realizaremos la verificaci&oacute;n correspondiente.\" }, { \"title\": \"&iquest;Por qu&eacute; motivos se pierde la garant&iacute;a del equipo?\", \"description\": \"No podremos hacer efectiva la garant&iacute;a de tu equipo en los siguientes eventos: <lo></lo>\" }, { \"title\": \"&iquest;Puedo devolver un producto que adquir&iacute; a trav&eacute;s de la tienda online Claro?\", \"description\": \"Dentro de los cinco (5) d&iacute;as h&aacute;biles siguientes a la entrega del producto, podr&aacute;s ejercer el derecho de retracto previsto en el art&iacute;culo 47 del Estatuto del Consumidor (Ley 1480 de 2011). Para ejercer el derecho de retracto puedes contactarnos al correo tiendavirtual@claro.com.co despu&eacute;s de la entrega del producto dentro de los 5 d&iacute;as h&aacute;biles siguientes. Conoce las condiciones para ejercer el derecho de retracto en https://tienda.claro.com.co/wcsstore/Claro/images/contenidos/Terminos%20y%20Condiciones.pdf\" }, { \"title\": \"&iquest;C&oacute;mo puedo retractarme de mi compra?\", \"description\": \"El comprador tiene la posibilidad de retractarse de la compra dentro de los cinco(5)d&iacute;as h&aacute;biles siguientes a la entrega del Producto conforme a las reglas y excepciones previstas en el art&iacute;culo 47 de la Ley 1480 de 2011 y a las condiciones generales que se detallan a continuaci&oacute;n. No obstante, cuando un Producto tenga unas condiciones espec&iacute;ficas para poder ejercer el derecho de retracto, &eacute;stas se especificar&aacute;n en las caracter&iacute;sticas del Producto.<ul><li>Condiciones generales para el retracto<ul><li>El producto no debe estar averiado o deteriorado por acciones correspondientes al usuario o cliente.</li><li>El producto debe tener etiquetas, factura de venta, accesorios y empaques originales (incluyendo manuales, gu&iacute;as de uso, certificados de garant&iacute;a, etc.).</li><li>El producto no debe mostrar se&ntilde;ales de uso, suciedad o desgaste.</li><li>El comprador debe devolver el producto asumiendo el costo de la devoluci&oacute;n.</li></ul></li><li>Condiciones Generales para el retracto de compra de servicios en la Tienda Virtual Claro: CLARO realizar&aacute; el reintegro del dinero que el usuario hubiese pagado al momento de la suscripci&oacute;n del contrato o compra del producto, sin efectuar descuentos o retenciones dentro de los treinta (30) d&iacute;as calendario siguientes a la fecha en la que el usuario ejerci&oacute; el derecho al retracto. El usuario puede solicitar el reembolso de su dinero en efectivo aportando los soportes necesarios para dicho tr&aacute;mite, la devoluci&oacute;n de dineros en efectivo debe realizarse en centros de servicio (puntos autorizados).<ul><li>El usuario puede ejercer el derecho al retracto dentro de los cinco (5) d&iacute;as siguientes a la celebraci&oacute;n del contrato, siempre y cuando la prestaci&oacute;n del servicio contratado no haya empezado a ejecutarse en dicho plazo.</li></ul></li></ul>\" }, { \"title\": \"&iquest;C&oacute;mo solicito una reversi&oacute;n del pago?\", \"description\": \"Para el caso de los Productos y servicios adquiridos por medio de la utilizaci&oacute;n de tarjeta de cr&eacute;dito, d&eacute;bito o cualquier otro medio de pago electr&oacute;nico y el usuario podr&aacute; solicitar la reversi&oacute;n de los pagos si se presenta alguno de los siguientes eventos: por ser objeto de fraude, corresponda a una operaci&oacute;n no solicitada o el producto adquirido no sea recibido, o el producto entregado no corresponda a lo solicitado o sea defectuoso.<br>Para el caso de los Productos y servicios adquiridos por medio de la utilizaci&oacute;n de tarjeta de cr&eacute;dito, d&eacute;bito o cualquier otro medio de pago electr&oacute;nico y el usuario podr&aacute; solicitar la reversi&oacute;n de los pagos si se presenta alguno de los siguientes eventos: por ser objeto de fraude, corresponda a una operaci&oacute;n no solicitada o el producto adquirido no sea recibido, o el producto entregado no corresponda a lo solicitado o sea defectuoso.<br>Para el efecto, dentro de los cinco (5) d&iacute;as h&aacute;biles siguientes a la fecha en la que el usuario advirti&oacute; la existencia de la causal, el usuario debe solicitar (i) la reversi&oacute;n a su entidad bancaria y (ii) notificar a Claro sobre la existencia de la causal explicando las razones que fundamentan la solicitud, identificando la causal espec&iacute;fica, identificando la cuenta, tarjeta o instrumento de pago al que fue cargada la operaci&oacute;n en el formato dispuesto para ello en la p&aacute;gina www.claro.com.co. Claro informar&aacute; a la entidad bancaria acerca de la solicitud de reversi&oacute;n solicitada por el Usuario. Los participantes del proceso de pago dispondr&aacute;n de quince (15) d&iacute;as h&aacute;biles para hacerla efectiva.<br>Para el efecto, dentro de los cinco (5) d&iacute;as h&aacute;biles siguientes a la fecha en la que el usuario advirti&oacute; la existencia de la causal, el usuario debe solicitar (i) la reversi&oacute;n a su entidad bancaria y (ii) notificar a Claro sobre la existencia de la causal explicando las razones que fundamentan la solicitud, identificando la causal espec&iacute;fica, identificando la cuenta, tarjeta o instrumento de pago al que fue cargada la operaci&oacute;n en el formato dispuesto para ello en la p&aacute;gina www.claro.com.co. Claro informar&aacute; a la entidad bancaria acerca de la solicitud de reversi&oacute;n solicitada por el Usuario. Los participantes del proceso de pago dispondr&aacute;n de quince (15) d&iacute;as h&aacute;biles para hacerla efectiva.<br>En cualquier momento, el usuario podr&aacute; revocar la autorizaci&oacute;n para realizar pagos peri&oacute;dicos con cargo a sus tarjetas de cr&eacute;dito, &eacute;xito o cualquier otro instrumento de pago electr&oacute;nico. En estos casos deber&aacute; comunicar a la entidad con la que pact&oacute; el d&eacute;bito autom&aacute;tico. Si agotado el procedimiento descrito se cargan nuevos pagos, el usuario podr&aacute; solicitar la reversi&oacute;n del pago dentro de los cinco (5) d&iacute;as h&aacute;biles siguientes a que tenga conocimiento en los mismos t&eacute;rminos indicados en el p&aacute;rrafo precedente. \" }, { \"title\": \"&iquest;Qu&eacute; hago si no veo reflejada mi reversi&oacute;n?\", \"description\": \"Puedes comunicarte con nosotros a la l&iacute;nea gratuita nacional 018000187895, desde tu celular Claro al *611, en Bogot&aacute; al 7441818 o al 7500500, o al correo electr&oacute;nico tiendavirtual@claro.com.co\" } ] }, { \"title\": \"Cont&aacute;ctanos\", \"icon\": \"ico_atencionClientes\", \"questions\": [ { \"title\": \"&iquest;A d&oacute;nde me puedo comunicar si tengo una duda?\", \"description\": \"Puedes comunicarte con nosotros a la l&iacute;nea gratuita nacional 018000187895, desde tu celular Claro al *611, en Bogot&aacute; al 7441818 o al 7500500, o al correo electr&oacute;nico tiendavirtual@claro.com.co\" } ] }, { \"title\": \"Nuestras tiendas\", \"icon\": \"ico_presenciaWeb\", \"questions\": [ { \"title\": \"\", \"description\": \"Si deseas conocer los puntos de atenci&oacute;n que tenemos para ti ingresa a https://www.claro.com.co/personas/soporte/cavs/), solo debes seleccionar el departamento y la ciudad en la que te encuentras ubicado y &iexcl;listo!, podr&aacute;s ver la direcci&oacute;n y horarios de atenci&oacute;n de cada punto Claro.\" } ] }, { \"title\": \"T&eacute;rminos y condiciones \", \"icon\": \"ico_cumplimientoNormas\", \"questions\": [ { \"title\": \"Tratamiento de datos\", \"description\": \"El suscriptor y/o usuario da su consentimiento previo expreso e informado a Comcel S.A. para el tratamiento de sus datos personales, con el fin de perfeccionar la venta y realizar la entrega del equipo adquirido a trav&eacute;s de la tienda online de Claro, as&iacute; como fines promocionales, env&iacute;o de informaci&oacute;n y publicidad de los productos y servicios de Comcel S.A. sus aliados comerciales y de terceros. Para ello, y a los efectos previstos en la Ley 1581 de 2012 y su Decreto Reglamentario 1377 de 2013 sobre protecci&oacute;n de datos personales, Comcel S.A. adquieren la calidad de Responsables y Encargadas del tratamiento de los datos personales, dando cabal cumplimiento a las disposiciones de la Ley citada acorde con la pol&iacute;tica de tratamiento de datos disponible en http://www.claro.com.co/portal/recursos/co/legal-regulatorio/pdf/Politicas_Seguridad_Inf_Claro.pdf.<br>De conformidad con lo se&ntilde;alado en la normatividad vigente, el titular de los datos personales tendr&aacute; los siguientes derechos (i) Acceder en forma gratuita a los datos proporcionados a Comcel S.A. que hayan sido objeto de tratamiento. (ii) Conocer, actualizar y rectificar su informaci&oacute;n frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o a aquellos cuyo tratamiento est&eacute; prohibido o no haya sido autorizado. (iii) Solicitar prueba de la autorizaci&oacute;n otorgada (iv) Presentar ante la Superintendencia de Industria y Comercio (SIC) quejas por infracciones a lo dispuesto en la normatividad vigente. (v) Revocar la autorizaci&oacute;n y/o solicitar la supresi&oacute;n del dato cuando en el tratamiento no se respeten los principios, derechos y garant&iacute;as constitucionales y legales, el cual proceder&aacute; cuando la autoridad haya determinado que Comcel S.A. en el tratamiento ha incurrido en conductas contrarias a la Constituci&oacute;n y la normatividad vigente. (vi) Abstenerse de responder las preguntas sobre datos sensibles. Finalidad: Los datos personales suministrados ser&aacute;n incorporados a una base de datos, por tanto autorizo a Comcel S.A. a utilizar esta informaci&oacute;n para el env&iacute;o y/o recepci&oacute;n de mensajes cortos de texto, correo electr&oacute;nico y/o mensajes multimedia con fines comerciales y/o publicitarios. <br>Comcel S.A. mantendr&aacute;n la confidencialidad de todos los datos personales registrados, en la p&aacute;gina web de Claro.com.co, por los suscriptores y/o usuarios de Comcel S.A. as&iacute; como toda aquella informaci&oacute;n que se llegue a conocer. Comcel S.A. no divulgar&aacute;n esta informaci&oacute;n sin la previa autorizaci&oacute;n del titular de la misma, excepto en los casos en los cuales sea solicitada por mandato legal o judicial, que releve tal consentimiento. Comcel S.A. utilizar&aacute;n las medidas t&eacute;cnicas, humanas y administrativas que sean necesarias para otorgar seguridad a los registros de los suscriptores y/o usuarios de Comcel S.A. evitando su adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o fraudulento.<br>El suscriptor y/o usuario debe mantener la confidencialidad de su contrase&ntilde;a. Si revela a otros su contrase&ntilde;a o comparte su cuenta y/o dispositivos con otras personas, deber&aacute; asumir toda la responsabilidad derivada de las acciones de dichas personas. El suscriptor y/o usuario es responsable de todo uso en su cuenta, incluyendo el uso no autorizado de terceros.\" }, { \"title\": \"Peticiones, quejas o reclamos\", \"description\":\"Si tienes alg&uacute;n inconveniente con tu servicio puedes escribirnos aqu&iacute;<br>&iexcl;Te ayudaremos con mucho gusto!\" } ] } ] }",
              "language": "-5"
            }
          ],
          "contentFormatId": "2",
          "activityPriority": "1",
          "properties": [
            {
              "baseMarketingKey": "mktActivityDescription"
            },
            {
              "baseMarketingValue": "2.0",
              "baseMarketingKey": "displaySequence"
            }
          ],
          "contentStoreId": "9701"
        }
      ]
    }
  ],
  "resourceId": "https://localhost:8000/wcs/resources/store/9701/espot/ZM_HELPSUPPORT?catalogId=20000&DM_ReturnCatalogGroupId=true&DM_FilterResults=false&DM_ReqCmd=TopCategoriesDisplay&langId=-5",
  "resourceName": "espot"
}
